{
    "titel": "Het gezin van Nadia en Anwer",
    "text": "Dit gezin woont in Oostende in een tweeslaapkamerappartement op de 3e verdieping (geen lift). Ze zouden graag verhuizen naar een ruimer appartement maar kunnen momenteel de huurwaarborg niet betalen. Ze zijn ingeschreven op de wachtlijst voor een sociale huurwoning en moeten vermoedelijk nog ongeveer 6 jaar wachten. Ze beschikken niet over een wasmachinge. Ze hebben weinig familie in België. Met hun familie in hun thuisland hebben ze bijna dagelijks contact via internet. Het gezin woont op 1.5 km van de school.",
    "mama": "Mama Nadia is gezinshoofd. Ze ontvangt een leefloon van het OCMW en volgt Nederlandse les. Ze verplaatst zich met bus en tram. Haar omni-pass is verlopen. Mama wil graag naar de kapper. Haar klasgenoten stellen voor om voor de vakantie eens met z'n allen te gaan lunchen na de laatste les.",
    "papa": "Papa Anwer heeft momenteel geen inkomen en zoekt werk. Hij heeft deze maand enkele sollicitatiegesprekken. Hij verplaatst zich met de fiets maar die heeft helaas een lekke band. Hij is hardnekkig roker maar zou willen stoppen. Papa wil mama verrassen met een etentje op restaurant voor Valentijn. Thuis kookt hij en hij doet de boodschappen.",
    "dochter": "Dochter Naomi wordt deze maand 10 jaar. Ze gaat met de bus naar school maar wil graag met de fiets gaan, samen met haar vriendinnetje dat in de buurt woont. Daarom wil ze graag een fiets voor haar verjaardag. Haar buzzy-pass is verlopen. Naomi is een heel lief maar verlegen meisje en vindt soms moeilijk aansluiting bij klasgenoten. Ze volgt balletles en doet dit heel graag. Ze is uitgenodigd op het verjaardagsfeestje van een klasgenootje en kijkt hier erg naar uit. Ze heeft nieuwe schoenen nodig want ze heeft gaten haar zolen. Ze volgt logopedie. Ze is verkouden en heeft een abces aan de tanden.",
    "zoontje": "Zoontje Jeremy is 4 jaar. Hij gaat samen met mama met de bus naar school. Het is een heel actieve en sportieve jongen. Daarom gaat hij wekelijks naar het kleuterturnen. Hij heeft een gevoelige huid (eczeem) en is nog niet droog 's nachts. Voor zijn huid moet hij speciale zeep gebruiken en elke dag ingesmeerd worden. Jeremy is ook verkouden. Hij wil graag met zijn beste vriendje op kleutersportkamp in de vakantie. Jeremy verslijt snel broeken en heeft nieuwe nodig.",
    "zus": "De zus van papa, die in Wallonië woont, zal samen met haar gezin op bezoek komen tijdens de krokusvakantie. Anwer wil zijn schoonbroer graag meenemen naar een match tussen KVO en Anderlecht als ze op bezoek komen.",
    "gezinsbudget":{"text":"Gezinsbudget voor deze maand", "leefloon": "€1190,27","naomi":"€170,96","jerremy":"€199,45"}
}